/* StopWatch */
"00:00:00" = "00:00:00";

/* StopWatch */
"Duration %@" = "Duration %@";

/* StopWatch */
"Durcation 00:00:00" = "Durcation 00:00:00";

/* Edits the extra information for the current project. */
"Edit extra info" = "Edit extra info";

/* Current project has no name for the menu. */
"No name" = "No name";

/* There are no projects defined so far. */
"No projects defined." = "No projects defined!";

/* Opens the iCal application. */
"Open iCal" = "Open iCal";

/* Shows the preferences. */
"Preferences..." = "Preferences...";

/* Quits the application. */
"Quit" = "Quit";

/* Starts current project */
"Start" = "Start";

/* Stops current project */
"Stop" = "Stop";

"Implementation" = "Implementation";
"Analysis" = "Analysis";
"Design" = "Design";
"Support" = "Support";
"MSIE" = "MSIE";
